<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="/struts-tags" prefix="s"%>
<!-- 商品颜色新增面板 -->
		<div class="easyDialog_wrapper" id="regAgrPanel" style="width:900px;height:800px;">
			<div class="easyDialog_content" style="width:900px;height:800px;">
				<h4 class="easyDialog_title" id="easyDialogTitle" style="margin-top:0px;">
					<a href="javascript:void(0)" title="关闭窗口" class="close_btn" id="regAgrPanelCloseBtn">&times;</a>
					会员注册须知
				</h4>
				<div class="easyDialog_text" style="width:900px;height:700px;padding-top:0px;margin:0px;">
				<fieldset>
				  	<p >
				  	在征得被保险人同意的情况下，本协议可作为乙方与其被保险人签订的《注册会计师职业责任保险合同》的补充说明，与该合同具有同等的法律效力。<br/>
				  	一、合作范围<br/><br/>
　　					甲乙双方合作为甲方的团体会员（以下简称会员）办理注册会计师职业责任保险，适用条款为_________《注册会计师职业责任保险条款》。<br/>
　　					二、合作方式<br/><br/>
　　					1．在坚持自愿投保的前提下，甲方向其会员推荐乙方作为办理注册会计师职业责任保险的保险人。<br/>
　　					2．甲方向乙方提供其全部会员的有关资料。具体保险业务（承保、理赔）由乙方直接与甲方的会员办理，必要时可由甲方出面协调<br/>
　　					3．保险合同双方就保险赔偿事宜产生争议时，可委托甲方进行调解，调解结果对保险合同的双方具有约束力。如调解不能达成一致，保险合同双方可提起仲裁或诉讼。<br/>
　　					三、保险合同内容说明<br/><br/>
　　					（一）除本协议特别约定的事项外，保险合同中的保险责任、责任免除、赔偿限额、保险费计收等方面内容，均按已报中国保险监督管理委员会核准备案的《注册会计师职业责任保险条款》，《注册会计师职业责任保险费率规章》办理。<br/>　
　　					（二）关于追溯期问题<br/>
　　						1．追溯期连续投保连续计算，最长不超过5年。<br/>
　　						2．首次投保的业务，在补交以前年度保险费后可给予追溯期。补交的年份最长不超过3年。在最初连续投保的5个年度内，其追溯期均可扩展至补交保险费的最早年度。<br/>
　　						3．投保人中断保险后重新投保，在补交中断期间的保险费后可按最长不超过5年的原则确定追溯期，乙方对中断期间签发的业务承担保险责任，但对中断期间已获悉发生的过失行为造成的任何损失，乙方不承但赔偿责任。<br/>
　　						4．本协议签定之前，已在其他保险公司投保的会计师事务所，如改在乙方投保，已投保年份视同在乙方投保，追溯期连续计算，乙方承担相应的保险责任。<br/>
　　					（三）保险条款中有关词语的解释：<br/>
　　						1．被保险人：指依法设立的会计师事务所。<br/>
　　						2．被保险人的注册会计师：指被保险人正式聘用的注册会计师。<br/>
　　						3．委托人：指与被保险人签有审计业务约定书，委托被保险人为其办理注册会计师审计业务的单位或个人。<br/>
　　						4．利害关系人：指按照法律法规规定有权使用注册会计师审计报告的使用人。<br/>
　　					四、附则<br/>
　　						（一）本协议一式四份，甲、乙双方各执二份。<br/>
　　						（二）本协议自签字之日起生效。<br/>
　　						（三）本协议与原已备案的保险条款存在差异时，由乙方负责及时向有关管理机构申请变更原条款。<br/>
				  	</p>
				  </fieldset>
				</div>
			</div>
		</div>

		